{
  "url": "https://help.prezevent.com/article/36-campagne-auto",
  "title": "Campagne auto",
  "content": [
    {
      "type": "paragraph",
      "content": "Si vous voulez souhaitez créer une campagne auto , cliquez sur \"Nouveau message\" dans la fenêtre \"Campagnes\" de l'application. Celle-ci correspond à une campagne de notifications qui vous permet d'envoyer automatiquement des emails ou sms selon les actions de vos contacts comme pour envoyer des messages de bienvenue à vos invités par exemple."
    },
    {
      "type": "paragraph",
      "content": ""
    },
    {
      "type": "image",
      "src": "//d33v4339jhl8k0.cloudfront.net/docs/assets/63ca5241ae2ac446a09d4b9c/images/63d78d244bd6801a6e91be1f/file-vmZX5NzOBG.png",
      "alt": ""
    },
    {
      "type": "paragraph",
      "content": "Sélectionnez ensuite \"campagne auto\" . Vous pourrez ainsi paramétrer votre campagne ( Nom de la campagne, Canal d'envoi, Objet , … ) dans l'onglet \" Informations \"."
    },
    {
      "type": "paragraph",
      "content": ""
    },
    {
      "type": "image",
      "src": "//d33v4339jhl8k0.cloudfront.net/docs/assets/63ca5241ae2ac446a09d4b9c/images/67b353d2863afd1d85d8cd20/file-jjzs7nRszE.png",
      "alt": ""
    },
    {
      "type": "paragraph",
      "content": "Cliquez par la suite sur l'onglet \"Notification\" afin de configurer cette dernière. En sélectionnant la liste déroulante vous aurez le choix entre trois principales options:"
    },
    {
      "type": "paragraph",
      "content": "-\"Nouvelle inscription à l'évènement\" afin de notifier dès lors qu'une personne extérieure à la liste des contacts existante s'y ajoute avec un formulaire d'inscription ouvert sur Internet par exemple."
    },
    {
      "type": "paragraph",
      "content": "-\"Modification du statut du contact\" pour envoyer une notification quand le statut du contact change, quand un invité passe de \"sans réponse \" à \"oui \" entre autres."
    },
    {
      "type": "paragraph",
      "content": "-\"Contact marqué présent\" dans le but de notifier au moment de l'accueil quand un contact s'est présenté à l'évènement et a bien été émargé afin de prévenir les organisateurs ou envoyer des renseignements à ce dernier notamment."
    },
    {
      "type": "paragraph",
      "content": ""
    },
    {
      "type": "image",
      "src": "//d33v4339jhl8k0.cloudfront.net/docs/assets/63ca5241ae2ac446a09d4b9c/images/67b354140c6b087f22b27941/file-cc8oWVlg1u.png",
      "alt": ""
    },
    {
      "type": "paragraph",
      "content": "Puis, Il vous faudra choisir les contacts à l'origine de la notification. Vous pouvez sélectionnez \"Tous les contacts \" ou \"Par groupe \". Cette fonctionnalité vous permettra de choisir un groupe parmi les contacts selon un ou plusieurs critères qui sera à l'origine de la notification."
    },
    {
      "type": "iframe",
      "src": "https://www.loom.com/embed/fb80323078764d29ae715f7264c96b6d",
      "description": ""
    }
  ],
  "category_title": "Campagnes email et sms",
  "category_description": "Campagne classique ou auto, paramètres, segment d'envoi, l'éditeur, les stats, ..."
}