{
  "url": "https://help.prezevent.com/article/58-comment-integrer-le-formulaire-sur-mon-site-web-evenementiel",
  "title": "Comment intégrer le formulaire sur mon site web événementiel?",
  "content": [
    {
      "type": "paragraph",
      "content": "Dans un premier temps, rendez-vous dans l’onglet “Interactions” puis dans la page “Site web de l’événement”."
    },
    {
      "type": "paragraph",
      "content": "Débutez alors la construction du site web événementiel facilement grâce à notre éditeur en drag and drop. Dans le menu s’affichant sur la droite, sélectionnez “Bouton” dans la partie éléments. Placez le bouton où vous le souhaitez sur la page de votre site web en construction."
    },
    {
      "type": "paragraph",
      "content": "En cliquant sur ce bouton, un menu s’affiche à droite de l’écran. Personnalisez alors ce bouton en modifiant la couleur, la taille, la forme, le texte et cliquez sur le bouton d'inscription qui relie automatiquement le bouton au lien du formulaire d'inscription."
    },
    {
      "type": "paragraph",
      "content": ""
    },
    {
      "type": "image",
      "src": "//d33v4339jhl8k0.cloudfront.net/docs/assets/63ca5241ae2ac446a09d4b9c/images/64391f067133de139103e6dc/file-G7e1Gc4D5x.png",
      "alt": ""
    },
    {
      "type": "paragraph",
      "content": "Si votre site web existe déjà, une autre méthode existe afin d'embarquer le formulaire sur votre site web. Pour cela, rendez-vous sur la page formulaire et cliquez sur l'icône encre pour ouvrire une nouvelle fenêtre sur la droite de l'écran."
    },
    {
      "type": "paragraph",
      "content": ""
    },
    {
      "type": "image",
      "src": "//d33v4339jhl8k0.cloudfront.net/docs/assets/63ca5241ae2ac446a09d4b9c/images/6447902840ac037159fb1783/file-MmdOhth3ud.png",
      "alt": ""
    },
    {
      "type": "paragraph",
      "content": "Sur la page qui s'affiche, copiez le code du formulaire et collez le dans code de votre site web."
    },
    {
      "type": "paragraph",
      "content": ""
    },
    {
      "type": "image",
      "src": "//d33v4339jhl8k0.cloudfront.net/docs/assets/63ca5241ae2ac446a09d4b9c/images/64479082f3d5b34208a7ef61/file-KQ8zMVVILF.png",
      "alt": ""
    }
  ],
  "category_title": "Formulaire d'inscription",
  "category_description": "Activer un formulaire, modifier, iframe, quotas, liste d'attente, ..."
}